\ufeffERROR=\u9519\u8bef
INFO=\u6d88\u606f
SYSTEM_ERROR=\u7cfb\u7edf\u7e41\u5fd9\uff0c\u8bf7\u7a0d\u540e\u518d\u8bd5!

ERROR_0001=\u64cd\u4f5c\u5931\u8d25!
ERROR_0002={0}\u4ea7\u54c1\u4e0d\u5b58\u5728{1}!
ERROR_0003=\u63d0\u4ea4\u5931\u8d25\uff0c\u8bf7\u67e5\u770b\u8ba2\u5355\u72b6\u6001\u6216\u7a0d\u540e\u91cd\u8bd5!
ERROR_0004=\u4f60\u7684\u8ba2\u5355\u56e0\u957f\u65f6\u95f4\u672a\u4ed8\u6b3e\u53ef\u80fd\u5df2\u53d6\u6d88\uff0c\u8bf7\u67e5\u770b\u8ba2\u5355\u72b6\u6001\u6216\u7a0d\u540e\u91cd\u8bd5!
ERROR_0005=\u5bf9\u4e0d\u8d77\uff0c\u60a8\u5f53\u524d\u8bbf\u95ee\u7684\u9875\u9762\u4e0d\u5b58\u5728!
ERROR_0006=\u5bf9\u4e0d\u8d77\uff0c\u6b63\u54c1\u65e0\u5fe7\u6d3b\u52a8\u5df2\u7ecf\u7ed3\u675f\uff0c\u5feb\u53bb\u5929\u8054\u7f51\u91c7\u8d2d\u5176\u5b83\u4f18\u60e0\u4ea7\u54c1\u5427\uff01
ERROR_0007=\u5bf9\u4e0d\u8d77\uff0c\u4e94\u4e00\u5927\u4fc3\u6d3b\u52a8\u5df2\u7ecf\u7ed3\u675f\uff0c\u5feb\u53bb\u5929\u8054\u7f51\u91c7\u8d2d\u5176\u4ed6\u4f18\u60e0\u4ea7\u54c1\u5427\uff01

INFO_0001=\u64cd\u4f5c\u6210\u529f!
INFO_0002=\u5f53\u524d\u4ea7\u54c1\u4e0d\u5b58\u5728\uff0c\u6216\u8005\u5df2\u4e0b\u67b6!

INFO_0003=\u60a8\u8ba2\u8d2d\u7684\u4ea7\u54c1{0}\u5e93\u5b58\u4e0d\u8db3\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d\u6216\u91cd\u65b0\u9009\u8d2d!
INFO_0004=\u60a8\u8ba2\u8d2d\u7684\u4ea7\u54c1{0}\u6570\u91cf\u8d85\u8fc7\u62a2\u8d2d\u9650\u5b9a\u6570\u91cf\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d\u6216\u91cd\u65b0\u9009\u8d2d!
INFO_0005=\u60a8\u62a2\u8d2d\u7684\u4ea7\u54c1{0}\u5e93\u5b58\u4e0d\u8db3\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d\u6216\u91cd\u65b0\u9009\u8d2d!
INFO_0006=\u60a8\u5df2\u62a2\u8d2d\u4ea7\u54c1{0}{1}\u53f0\uff0c\u5269\u4f59{2}\u53f0\u9650\u989d\uff0c\u8bf7\u786e\u8ba4!
INFO_0007=\u6587\u4ef6\u4e0d\u80fd\u5927\u4e8e1M!
INFO_0008=\u8ba2\u5355\u63d0\u4ea4\u5931\u8d25\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d\u6216\u91cd\u65b0\u4e0b\u5355!
INFO_0009=\u60a8\u7684\u8ba2\u5355{0}\uff0c\u6536\u6b3e\u4eba\uff1a\u5feb\u94b1\uff0c\u5546\u6237\u53f7\uff1a{1}\uff0c\u6c47\u6b3e\u91d1\u989d:{2}\uff0c\u6c47\u6b3e\u8bc6\u522b\u7801\uff1a{3}\uff0c\u8bf7\u52a1\u5fc5\u5c0615\u4f4d\u6c47\u6b3e\u8bc6\u522b\u7801\u586b\u5230\u6c47\u6b3e\u5355\u9644\u8a00\u680f\u91cc(\u4ec5\u586b\u519915\u4f4d\u8bc6\u522b\u7801)\uff0c\u611f\u8c22\u60a8\u7684\u7406\u89e3\u4e0e\u914d\u5408!
INFO_0010=\u4f60\u7684{0}\u5df2\u7ecf\u88ab\u4e70\u5bb6\u4e0b\u5355 {1}\u53f0 \u5e76\u4ed8\u6b3e\uff0c\u8ba2\u5355\u53f7\uff1a{2}\uff0c\u8bf7\u51c6\u5907\u8d27\u6e90\u65b9\u4fbf\u53d6\u8d27\u3002
INFO_0011=\u60a8\u7684\u8ba2\u5355\u53f7\u4e3a{0}\u7684\u8ba2\u5355\u5df2\u7ecf\u53d1\u8d27\u4e86\uff0c\u8bf7\u60a8\u5728\u6536\u5230\u8d27\u540e\u5c3d\u5feb\u5230\u5df2\u53d1\u8d27\u8ba2\u5355\u4e2d\u786e\u8ba4\u6536\u8d27!
INFO_0012=\u60a8\u8d2d\u4e70\u7684{0}\u4ea7\u54c1\u5e93\u5b58\u4e0d\u8db3\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d!
INFO_0013=\u60a8\u62a2\u8d2d\u7684\u4ea7\u54c1{0}\u6d3b\u52a8\u5df2\u7ed3\u675f\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d\u6216\u91cd\u65b0\u9009\u8d2d!
INFO_0014=\u60a8\u62a2\u8d2d\u7684\u4ea7\u54c1{0}\u5df2\u88ab\u62a2\u5149\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d\u6216\u91cd\u65b0\u9009\u8d2d!
INFO_0015=\u60a8\u56e2\u8d2d\u7684\u4ea7\u54c1{0}\u6d3b\u52a8\u5df2\u7ed3\u675f\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d\u6216\u91cd\u65b0\u9009\u8d2d!
INFO_0016=\u56e0\u5e93\u623f\u76d8\u5e93\uff0c\u5929\u97f3\u5546\u54c1\u5728{0}14:00\u2014\u2014{1}0:00\u671f\u95f4\u6682\u65f6\u65e0\u6cd5\u8d2d\u4e70\uff0c\u8bf7\u9009\u62e9\u5176\u4ed6\u5546\u54c1!
INFO_0017=\u60a8\u7684\u6536\u8d27\u4fe1\u606f\u4e0d\u5b8c\u6574\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d!
INFO_0018=\u60a8\u8ba2\u8d2d\u7684\u4ea7\u54c1{0}\u5df2\u4e0b\u67b6\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d\u6216\u91cd\u65b0\u9009\u8d2d!
INFO_0019=\u5c0a\u656c\u7684\u7528\u6237\uff0c\u60a8\u7684\u8d26\u6237\u4f59\u989d\u4e0d\u8db3\uff0c\u8bf7\u786e\u8ba4!
INFO_0020=\u4f59\u989d\u62b5\u5145\u8d27\u6b3e\u4e0d\u53ef\u5927\u4e8e\u8ba2\u5355\u4e2d\u5929\u97f3\u4ea7\u54c1\u7684\u603b\u91d1\u989d\u768430%\uff0c\u8bf7\u786e\u8ba4!
INFO_0021=\u60a8\u8ba2\u8d2d\u7684\u4ea7\u54c1{0}\u642d\u552e\u6d3b\u52a8\u5df2\u7ed3\u675f\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d\u6216\u91cd\u65b0\u9009\u8d2d!
INFO_0022=\u60a8\u8ba2\u8d2d\u7684\u4ea7\u54c1{0}\u7ec4\u5408\u6d3b\u52a8\u5df2\u7ed3\u675f\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d\u6216\u91cd\u65b0\u9009\u8d2d!
INFO_0023=\u60a8\u8ba2\u8d2d\u7684\u4ea7\u54c1{0}\u4e70\u8d60\u6d3b\u52a8\u5df2\u7ed3\u675f\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d\u6216\u91cd\u65b0\u9009\u8d2d!
INFO_0024=\u60a8\u8ba2\u8d2d\u7684\u4ea7\u54c1{0}\u6ee1\u51cf\u6d3b\u52a8\u5df2\u7ed3\u675f\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d\u6216\u91cd\u65b0\u9009\u8d2d!
INFO_0025=\u60a8\u8ba2\u8d2d\u7684\u4ea7\u54c1{0}\u4e3a\u5df2\u53c2\u4e0e\u642d\u552e\u6d3b\u52a8\u4ea7\u54c1\uff0c\u4e0d\u80fd\u5355\u72ec\u8ba2\u8d2d\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d\u6216\u91cd\u65b0\u9009\u8d2d!
INFO_0026=\u7535\u5b50\u5238\u6570\u91cf\u9519\u8bef\uff0c\u8bf7\u8054\u7cfb\u7cfb\u7edf\u7ba1\u7406\u5458\u5904\u7406\uff01
INFO_0027=\u60a8\u7684{0}\u7535\u5b50\u52b5\u9762\u989d\u4e0d\u6b63\u786e\uff0c\u8bf7\u67e5\u8bc1\uff01
INFO_0028=\u5b9e\u9645\u5e94\u4ed8\u91d1\u989d\u5fc5\u987b\u5927\u4e8e0\uff0c\u8bf7\u8c03\u6574\u8ba2\u5355\u4f7f\u7528\u4f59\u989d\u6216\u7535\u5b50\u5238\u6570\u91cf\uff01
INFO_0029=\u60a8\u7535\u5b50\u5238{0}\u5b58\u5728\u5f02\u5e38\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d!
INFO_0030=\u8be5\u4ea7\u54c1\u5df2\u7ecf\u88ab\u8ba2\u8d2d\u4e00\u7a7a\uff01
INFO_0031=\u60a8\u5df2\u7ecf\u79d2\u6740\u5230\u4ea7\u54c1\u4e86\uff0c\u8bf7\u5c3d\u5feb\u5728\u8ba2\u5355\u652f\u4ed8\u65f6\u6548\u5185\u4ed8\u6b3e\uff01
INFO_0032=\u60a8\u5df2\u7ecf\u79d2\u6740\u5230\u4ea7\u54c1\u4e86\uff0c\u8bf7\u628a\u673a\u4f1a\u7559\u7ed9\u66f4\u591a\u7684\u4eba\u5427\uff01
INFO_0033=\u652f\u4ed8\u56de\u8c03\u5931\u8d25\uff01
INFO_0034=\u652f\u4ed8\u8bf7\u6c42\u5931\u8d25\uff01
INFO_0035=\u8be5\u6d3b\u52a8\u672a\u5f00\u59cb\uff01
INFO_0036=\u60a8\u8ba2\u8d2d\u7684\u4ea7\u54c1{0}\u6570\u91cf\u5fc5\u987b\u5927\u4e8e0\uff0c\u8bf7\u91cd\u65b0\u9009\u8d2d!
INFO_0037=\u60a8\u7684\u7528\u6237\u4fe1\u606f\u672a\u901a\u8fc7\u5ba1\u6838\uff0c\u6682\u65f6\u4e0d\u80fd\u4e0b\u5355\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d!
INFO_0038=\u60a8\u4e0a\u4f20\u7684\u56fe\u7247\u5927\u4e8e1M\uff0c\u8bf7\u91cd\u65b0\u4e0a\u4f20
INFO_0039=\u5ba1\u6838\u5931\u8d25\uff0c\u60a8\u5ba1\u6838\u7684\u4ea7\u54c1\u6709\u53d8\u52a8\uff0c\u8bf7\u91cd\u65b0\u5ba1\u6838
INFO_0040=\u9500\u552e\u533a\u57df\u672a\u5b9a\u4e49\uff0c\u8bf7\u8054\u7cfb\u5ba2\u670d\u4eba\u5458!
INFO_0041=\u60a8\u5f53\u524d\u63d0\u4ea4\u7684\u7ec8\u7aef\u4e32\u7801\u6570\u91cf\u4e0e\u8ba2\u8d2d\u7684\u865a\u62df\u4ea7\u54c1\u6570\u91cf\u4e0d\u76f8\u7b26\uff0c\u8bf7\u68c0\u67e5\uff01
INFO_0042=\u60a8\u9009\u62e9\u7684\u4ea7\u54c1\u7684\u4ef7\u683c\u653f\u7b56\u5c1a\u672a\u5236\u5b9a\uff0c\u8bf7\u8054\u7cfb\u7535\u5546\u8d22\u52a1\u7ecf\u7406\u5148\u5236\u5b9a\u4ef7\u683c\u653f\u7b56\u540e\u518d\u6765\u53d1\u5e03!
INFO_0043=\u552e\u4ef7\u9700\u9ad8\u4e8e\u4ef7\u683c\u653f\u7b56\u5236\u5b9a\u6700\u4f4e\u4ef7\u683c!
INFO_0044=\u60a8\u5728\u6700\u8fd130\u5929\u5185\u7d2f\u8ba1\u6bc1\u7ea63\u6b21\uff0c\u6682\u65f6\u4e0d\u80fd\u53d1\u5e03\u6c42\u8d2d\u4fe1\u606f\uff01
INFO_0045=\u6c42\u8d2d\u5355\u72b6\u6001\u5df2\u7ecf\u53d8\u5316\uff0c\u4e0d\u5141\u8bb8\u4fee\u6539\u3002\u8bf7\u8fd4\u56de\u5217\u8868\u753b\u9762\u91cd\u65b0\u67e5\u8be2\u6c42\u8d2d\u4fe1\u606f!
INFO_0046=\u60a8\u8bf7\u6c42\u7684\u8ba2\u5355\u4e0d\u5b58\u5728\uff0c\u8bf7\u68c0\u67e5\uff01
INFO_0047=\u6c42\u8d2d\u8ba2\u5355\u4e0d\u80fd\u4fee\u6539\uff01
INFO_0048=\u8bf7\u5148\u8bbe\u7f6e\u9ed8\u8ba4\u6536\u8d27\u5730\u5740\uff0c\u518d\u53d1\u5e03\u6c42\u8d2d\u4fe1\u606f!
INFO_0049=\u6bc1\u7ea6\u5931\u8d25\uff0c\u8bf7\u8054\u7cfb\u76f8\u5173\u4eba\u5458\u68c0\u67e5\u76f8\u5e94\u62a2\u8d2d\u72b6\u6001!
INFO_0050=\u8bf7\u4e0a\u4f20jpg\u683c\u5f0f\u7684\u56fe\u7247!
INFO_0051=\u8bf7\u4e0a\u4f201M\u4ee5\u5185\u7684\u56fe\u7247!
INFO_0052=\u8be5\u5e97\u94fa\u5df2\u5931\u6548\uff0c\u65e0\u6cd5\u663e\u793a!
INFO_0053=\u8be5\u5e97\u94fa\u4e0d\u5b58\u5728!
INFO_0054=\u4e0d\u80fd\u8d2d\u4e70\u81ea\u5df1\u7684\u4ea7\u54c1\uff01
INFO_0055=\u60a8\u4e0d\u5177\u5907\u5927\u5355\u4ea4\u6613\u7684\u6743\u9650\uff01
INFO_0056=\u8ba2\u8d2d\u6570\u91cf\u4e0d\u80fd\u5c0f\u4e8e\u8d77\u8ba2\u6570\uff01
INFO_0057=\u4e70\u5bb6\u7684\u6536\u8d27\u4fe1\u606f\u4e0d\u5b8c\u6574\uff0c\u65e0\u6cd5\u62a2\u5355\uff0c\u8bf7\u7a0d\u540e\u518d\u8bd5!
INFO_0058=\u60a8\u9700\u8981\u6210\u4e3a\u9ad8\u7ea7\u4e70\u5bb6\u540e\u624d\u80fd\u8d2d\u4e70{0}\u7684\u4ea7\u54c1\uff01
INFO_0059=\u4e00\u822c\u4e70\u5bb6\u4e0d\u80fd\u8d2d\u4e70\u975e\u901a\u4fe1\u5e02\u573a\u4ea7\u54c1\uff01
INFO_0060={0}\u7535\u5b50\u5238\u9700\u8981\u8d2d\u7269\u6ee1{1}\u5143\u624d\u80fd\u4f7f\u7528!
INFO_0061=\u5c0a\u656c\u7684\u5ba2\u6237\uff0c\u7531\u4e8e\u60a8\u7684\u8fd0\u8425\u5546\u5c5e\u6027\u4e0e\u672c\u4ea7\u54c1\u7684\u5c5e\u6027\u4e0d\u540c\uff0c\u6682\u65e0\u6cd5\u67e5\u770b\u672c\u4ea7\u54c1\u3002
INFO_0062=\u5c0a\u656c\u7684\u5ba2\u6237\uff0c\u7531\u4e8e\u60a8\u7684\u8fd0\u8425\u5546\u5c5e\u6027\u4e0e\u672c\u4ea7\u54c1\u7684\u5c5e\u6027\u4e0d\u540c\uff0c\u6216\u63d0\u4f9b\u672c\u4ea7\u54c1\u7684\u4f9b\u5e94\u5546\u672a\u88ab\u6307\u5b9a\uff0c\u6682\u65e0\u6cd5\u67e5\u770b\u672c\u4ea7\u54c1\u3002
INFO_0063=\u60a8\u9700\u8981\u6210\u4e3a\u9ad8\u7ea7\u4e70\u5bb6\u624d\u53ef\u4ee5\u67e5\u770b\uff01
INFO_0064=\u8be5\u6d3b\u52a8\u5df2\u7ecf\u7ed3\u675f\u6216\u8005\u8be5\u6d3b\u52a8\u4ea7\u54c1\u5df2\u7ecf\u4e0b\u67b6\uff01
INFO_0065=\u62b1\u6b49\uff0c\u60a8\u4e0d\u5728\u6d3b\u52a8\u533a\u57df\u5185\uff0c\u65e0\u6cd5\u53c2\u52a0\u6d3b\u52a8\uff01
INFO_0066=\u5e93\u5b58\u4e0d\u8db3\uff0c\u65e0\u6cd5\u65b0\u5efa\u6d3b\u52a8\uff01
INFO_0067=\u60a8\u7684\u8eab\u4efd\u4e0d\u53ef\u53c2\u4e0e\u672c\u6b21\u8c03\u67e5\uff0c\u8c22\u8c22\u60a8\u7684\u5173\u6ce8\u3002
INFO_0068=\u60a8\u5df2\u7ecf\u5b8c\u6210\u4e86\u672c\u6b21\u8c03\u67e5\uff0c\u8c22\u8c22\u60a8\u7684\u914d\u5408\u3002
INFO_0069=\u60a8\u8ba2\u8d2d\u7684\u4ea7\u54c1\u6570\u91cf\u8d85\u8fc7\u9650\u5b9a\u6570\u91cf\uff0c\u8bf7\u4fee\u6539\u8ba2\u8d2d\u6570\u91cf\uff0c\u91cd\u65b0\u4e0b\u5355
INFO_0070=\u60a8\u597d\uff01{0}\u4ea7\u54c1\u6709\u4e70\u5bb6\u9ad8\u4ef7\u6c42\u8d2d\u4e86\uff0c\u8d76\u5feb\u4e0a\u5929\u8054\u7f51\u53bb\u62a2\u5355\u5427\uff01
INFO_0071=\u5bf9\u4e0d\u8d77\uff0c\u60a8\u6682\u65f6\u65e0\u6cd5\u53c2\u52a0\u6d3b\u52a8\uff0c\u53ef\u80fd\u60a8\u4e0d\u5728\u4f1a\u5458\u8bd5\u70b9\u7701\u4efd\u6216\u6ca1\u6709\u5230\u8fbe\u6d3b\u52a8\u7b49\u7ea7\u7684\u8981\u6c42\u3002\u6d3b\u52a8\u8be6\u7ec6\u89c4\u5219\u8bf7\u89c1\u300a\u5929\u8054\u7f51\u4f1a\u5458\u4f53\u7cfb\u8bd5\u8fd0\u8425-\u706b\u7206\u8fdb\u884c\u4e2d\u300b\u516c\u544a\u3002
INFO_0072=\u5f88\u62b1\u6b49\uff0c\u6d3b\u52a8\u8fd8\u672a\u5f00\u59cb\uff0c\u8bf7\u60a814\u65e5\u518d\u6765\u53c2\u52a0\u7838\u86cb\u6d3b\u52a8\u3002
INFO_0073=\u5bf9\u4e0d\u8d77\uff0c\u6d3b\u52a8\u5df2\u7ecf\u7ed3\u675f\u4e86\uff0c\u8bf7\u60a8\u4e0b\u6b21\u6d3b\u52a8\u518d\u6765\u5427\u3002
INFO_0074=\u5bf9\u4e0d\u8d77\uff0c\u6d3b\u52a8\u8fd8\u672a\u5f00\u59cb\uff0c\u8bf7\u60a8\u7a0d\u540e\u518d\u6765\u5427
INFO_0075=\u5bf9\u4e0d\u8d77\uff0c\u6d3b\u52a8\u5df2\u7ecf\u7ed3\u675f\uff0c\u4e0b\u6b21\u8bf7\u65e9\u5427\uff01
INFO_0076=\u5bf9\u4e0d\u8d77\uff0c\u5927\u4fc3\u6d3b\u52a8\u8fd8\u672a\u5f00\u59cb\uff0c\u8bf7\u60a819\u53f7\u518d\u5173\u6ce8\u5427\uff01
INFO_0077=\u5bf9\u4e0d\u8d77\uff0c\u5927\u4fc3\u6d3b\u52a8\u5df2\u7ecf\u7ed3\u675f\uff0c\u5feb\u53bb\u5929\u8054\u7f51\u91c7\u8d2d\u5176\u4ed6\u4f18\u60e0\u4ea7\u54c1\u5427\uff01
INFO_0078=\u5c0a\u656c\u7684\u987e\u5ba2\uff0c\u5bf9\u4e0d\u8d77\uff0c\u6d3b\u52a8\u8fd8\u672a\u5f00\u59cb\uff0c\u8bf7\u60a86\u670812\u53f7
INFO_0079=\u5c0a\u656c\u7684\u987e\u5ba2\uff0c\u5bf9\u4e0d\u8d77\uff0c\u5927\u4fc3\u6d3b\u52a8\u5df2\u7ecf\u7ed3\u675f\uff0c\u4e0b\u6b21\u8bf7\u65e9\u5427~
INFO_0080=\u5c0a\u656c\u7684\u987e\u5ba2\uff0c\u5bf9\u4e0d\u8d77\uff0c\u6d3b\u52a8\u8fd8\u672a\u5f00\u59cb\uff0c\u8bf7\u60a87\u670817\u53f7\u518d\u6765\u5427
INFO_0081=\u5c0a\u656c\u7684\u987e\u5ba2\uff0c\u5bf9\u4e0d\u8d77\uff0c7\u6708\u5927\u4fc3\u6d3b\u52a8\u5df2\u7ecf\u7ed3\u675f\uff0c\u4e0b\u6b21\u8bf7\u65e9\u5427~
INFO_0082=\u5df2\u8fbe\u5230\u60a8\u53ef\u8d2d\u4e70\u7684\u6700\u5927\u6570\u91cf\uff0c\u4e0d\u80fd\u518d\u8d2d\u4e70\uff0c\u8c22\u8c22\u60a8\u7684\u652f\u6301\uff01
INFO_0083=\u8be5\u4f17\u7b79\u4ea7\u54c1\u7684\u53ef\u552e\u6570\u91cf\u5df2\u8fbe\u4e0a\u9650\uff0c\u65e0\u6cd5\u7ee7\u7eed\u8d2d\u4e70\uff0c\u8c22\u8c22\u60a8\u7684\u652f\u6301\uff01
INFO_0084=\u5c0a\u656c\u7684\u987e\u5ba2\uff0c\u5bf9\u4e0d\u8d77\uff0c\u6d3b\u52a8\u8fd8\u672a\u5f00\u59cb\uff0c\u8bf7\u60a88\u670814\u53f7\u518d\u6765\u5427
INFO_0085=\u5c0a\u656c\u7684\u987e\u5ba2\uff0c\u5bf9\u4e0d\u8d77\uff0c8\u6708\u5927\u4fc3\u6d3b\u52a8\u5df2\u7ecf\u7ed3\u675f\uff0c\u4e0b\u6b21\u8bf7\u65e9\u5427~
INFO_0086=\u5c0a\u656c\u7684\u987e\u5ba2\uff0c\u5bf9\u4e0d\u8d77\uff0c\u6d3b\u52a8\u8fd8\u672a\u5f00\u59cb\uff0c\u8bf7\u60a89\u670818\u53f7\u518d\u6765\u5427
INFO_0087=\u5c0a\u656c\u7684\u987e\u5ba2\uff0c\u5bf9\u4e0d\u8d77\uff0c9\u6708\u5927\u4fc3\u6d3b\u52a8\u5df2\u7ecf\u7ed3\u675f\uff0c\u4e0b\u6b21\u8bf7\u65e9\u5427~
INFO_0088=\u5c0a\u656c\u7684\u987e\u5ba2\uff0c\u5bf9\u4e0d\u8d77\uff0c\u6d3b\u52a8\u8fd8\u672a\u5f00\u59cb\uff0c\u8bf7\u60a811\u67086\u53f7\u518d\u6765\u5427
INFO_0089=\u5c0a\u656c\u7684\u987e\u5ba2\uff0c\u5bf9\u4e0d\u8d77\uff0c\u53cc11\u5927\u4fc3\u6d3b\u52a8\u5df2\u7ecf\u7ed3\u675f\uff0c\u4e0b\u6b21\u8bf7\u65e9\u5427~
INFO_0090=\u5c0a\u656c\u7684\u987e\u5ba2\uff0c\u5bf9\u4e0d\u8d77\uff0c\u6d3b\u52a8\u8fd8\u672a\u5f00\u59cb\uff0c\u8bf7\u60a812\u67084\u53f7\u518d\u6765\u5427
INFO_0091=\u5c0a\u656c\u7684\u987e\u5ba2\uff0c\u5bf9\u4e0d\u8d77\uff0c\u53cc12\u5927\u4fc3\u6d3b\u52a8\u5df2\u7ecf\u7ed3\u675f\uff0c\u4e0b\u6b21\u8bf7\u65e9\u5427~
INFO_0092=\u5c0a\u656c\u7684\u987e\u5ba2\uff0c\u5bf9\u4e0d\u8d77\uff0c\u6d3b\u52a8\u8fd8\u672a\u5f00\u59cb\uff0c\u8bf7\u60a81\u67088\u53f7\u518d\u6765\u5427
INFO_0093=\u5c0a\u656c\u7684\u987e\u5ba2\uff0c\u5bf9\u4e0d\u8d77\uff0c1\u6708\u5927\u4fc3\u6d3b\u52a8\u5df2\u7ecf\u7ed3\u675f\uff0c\u4e0b\u6b21\u8bf7\u65e9\u5427~

STAFF_STATION_1 = 1
MILA_URL = http://www.5366.com/category/hangye/feed
#\u4f9b\u5e94\u5546ID
YD_SUPPLTID = 77
DX_SUPPLYID = 78
LT_SUPPLYID = 76
TY_SUPPLYID = 79
#\u4ed3\u5e93\u4e3b\u952e
PK_STORDOC = '1001V610000000CSM81S','1047V6100000000D30XH','1047V6100000000D0NKV','1001V610000000CTVAH0','1047V6100000000D0NKU','1001V610000000CSM81R'
PK_CORP_ZB = 1001
PK_STORE_ZB = 1001V610000000COKR18
PK_CALBODY_ZB = 1001V6100000006F2SGF
PK_CORP = 1047
FILEXLM_PATH = E:/xml
NC_CUS_PATH = http://172.16.0.40:600/servlet/nc.bs.pfxx.ServletForXchange?account=001&receiver=1
# \u63a8\u9001\u8ba2\u5355\u65f6\u4e3b\u8868\u7684\u8d26\u6237ID
ACCOUNTID = 1047V6100000000CP9NU
# \u5b89\u5fbd\u7535\u5546\u826f\u54c1\u4ed3ID
PK_STORDOC_AHDC = 1047V6100000000D30XH
# \u5b89\u5fbd\u7535\u5546\u826f\u54c1\u4ed3\u5e93\u5b58\u7ec4\u7ec7
PK_CALBODY_AHDC = 1047V610000000000G7P
# \u603b\u90e8\u5408\u80a5\u7535\u5546\u826f\u54c1\u4ed3ID
PK_STORDOC_ZBDC =1001V610000000CTVAH0
# \u603b\u90e8\u5408\u80a5\u7535\u5546\u826f\u54c1\u4ed3\u5e93\u5b58\u7ec4\u7ec7
PK_CALBODY_ZBDC = 1001V6100000006F2SGF
# \u5b89\u5fbd\u5730\u533a\u5bf9\u5e94\u7684AREAID
AREAID_AH = 146
URL_FANGHAO_UNICOM=redirect:http://10010.chinatelling.com/loginAction!login.action?USERID={0}&RANDOM={1}&FLAG=10
SPECIAL_BRAND_ID=163,168

// \u8ba2\u5355\u51fa\u9519\u65f6\u53d1\u9001\u77ed\u4fe1\u53f7\u7801
ORDER_ERROR_PHONE = 13811782870,13611347087,15212788935
//\u63a8\u9001NC\u6d4b\u8bd5\u6761\u4ef6\u8fc7\u6ee4
IS_NC_DEBUG = 1
TICKET=telling
B2BTOTES_SSO_URL=http://172.20.0.47:8180/dis_mall/sso/loginB2BToTes.do
B2BTOTES_PWD_URL=http://172.20.0.47:8180/dis_mall/sso/modifyPwdForB2B.do

MSG_URL=http://172.30.0.24:51000/esbWS/services/sendInfo?wsdl
B2B_SENDMSG_URL=http://172.30.0.24:51000/esbWS/services/sendInfo

PIC_SERVER=http://220.181.188.229:7001/

SMS_USER=tytx
SMS_PASS=tytx123456
SMS_EPID=109311
SMS_USER_TELLING_MALL=tytx3
SMS_PASS_TELLING_MALL=tytx333
SMS_EPID_TELLING_MALL=120498
SMS_URL=http://114.255.71.158:8061/
SMS_USER_GROUP=tytx1
SMS_PASS_GROUP=tytx3
SMS_EPID_GROUP=109712
SMS_PASS_SON=123qwe

kuaidi100callbackUrl=http://220.181.188.232:8080/PubWebInterface/callback/recive100.html
kuaidi100Url=http://www.kuaidi100.com/poll
kuaidi100key=ErXvBWYx81
owtcallbackUrl=http://220.181.188.232:8080/PubWebInterface/callback/recive.html
WSM_URL=http://192.168.100.56:8080
# \u547c\u53eb\u4e2d\u5fc3\u5b9a\u4e49\u5224\u65ad\u8eab\u4efd
APP_ID=1001
APP_KEY=35d8843caa424875bd6ad72574a1a4a5

ORDER_FILE_PATH=c:\\temp
